{
  "_name_or_path": "SIKU-BERT/sikubert",
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "directionality": "bidi",
  "finetuning_task": "ner",
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "n,代名詞,人称,他,PRON,Person=1|PronType=Prs",
    "1": "n,代名詞,人称,他,PRON,Person=2|PronType=Prs",
    "2": "n,代名詞,人称,他,PRON,Person=3|PronType=Prs",
    "3": "n,代名詞,人称,他,PRON,PronType=Prs",
    "4": "n,代名詞,人称,他,PRON,PronType=Prs|Reflex=Yes",
    "5": "n,代名詞,人称,止格,PRON,Person=1|PronType=Prs",
    "6": "n,代名詞,人称,止格,PRON,Person=2|PronType=Prs",
    "7": "n,代名詞,人称,止格,PRON,Person=3|PronType=Prs",
    "8": "n,代名詞,人称,止格,PRON,PronType=Prs",
    "9": "n,代名詞,人称,起格,PRON,Person=1|PronType=Prs",
    "10": "n,代名詞,人称,起格,PRON,Person=2|PronType=Prs",
    "11": "n,代名詞,人称,起格,PRON,Person=3|PronType=Prs",
    "12": "n,代名詞,人称,起格,PRON,PronType=Prs",
    "13": "n,代名詞,指示,*,PRON,PronType=Dem",
    "14": "n,代名詞,疑問,*,PRON,PronType=Int",
    "15": "n,名詞,不可譲,属性,NOUN,_",
    "16": "n,名詞,不可譲,疾病,NOUN,_",
    "17": "n,名詞,不可譲,身体,NOUN,_",
    "18": "n,名詞,主体,動物,NOUN,_",
    "19": "n,名詞,主体,国名,PROPN,Case=Loc|NameType=Nat",
    "20": "n,名詞,主体,書物,NOUN,_",
    "21": "n,名詞,主体,機関,NOUN,_",
    "22": "n,名詞,主体,集団,NOUN,_",
    "23": "n,名詞,人,その他の人名,PROPN,NameType=Prs",
    "24": "n,名詞,人,人,NOUN,_",
    "25": "n,名詞,人,名,PROPN,NameType=Giv",
    "26": "n,名詞,人,姓氏,PROPN,NameType=Sur",
    "27": "n,名詞,人,役割,NOUN,_",
    "28": "n,名詞,人,複合的人名,PROPN,NameType=Prs",
    "29": "n,名詞,人,関係,NOUN,_",
    "30": "n,名詞,制度,儀礼,NOUN,_",
    "31": "n,名詞,制度,場,NOUN,Case=Loc",
    "32": "n,名詞,可搬,乗り物,NOUN,_",
    "33": "n,名詞,可搬,伝達,NOUN,_",
    "34": "n,名詞,可搬,成果物,NOUN,_",
    "35": "n,名詞,可搬,糧食,NOUN,_",
    "36": "n,名詞,可搬,道具,NOUN,_",
    "37": "n,名詞,固定物,地名,PROPN,Case=Loc|NameType=Geo",
    "38": "n,名詞,固定物,地形,NOUN,Case=Loc",
    "39": "n,名詞,固定物,建造物,NOUN,Case=Loc",
    "40": "n,名詞,固定物,樹木,NOUN,_",
    "41": "n,名詞,固定物,関係,NOUN,Case=Loc",
    "42": "n,名詞,外観,人,NOUN,_",
    "43": "n,名詞,天象,天文,NOUN,_",
    "44": "n,名詞,天象,怪異,NOUN,_",
    "45": "n,名詞,天象,気象,NOUN,_",
    "46": "n,名詞,度量衡,*,NOUN,NounType=Clf",
    "47": "n,名詞,思考,*,NOUN,_",
    "48": "n,名詞,描写,形質,NOUN,_",
    "49": "n,名詞,描写,態度,NOUN,_",
    "50": "n,名詞,数量,*,NOUN,_",
    "51": "n,名詞,時,*,NOUN,Case=Tem",
    "52": "n,名詞,行為,*,NOUN,_",
    "53": "n,数詞,干支,*,NUM,NumType=Ord",
    "54": "n,数詞,数,*,NUM,_",
    "55": "n,数詞,数字,*,NUM,_",
    "56": "p,助詞,句末,*,PART,_",
    "57": "p,助詞,句頭,*,PART,_",
    "58": "p,助詞,接続,並列,CCONJ,_",
    "59": "p,助詞,接続,体言化,PART,_",
    "60": "p,助詞,接続,属格,SCONJ,_",
    "61": "p,助詞,提示,*,PART,_",
    "62": "p,感嘆詞,*,*,INTJ,_",
    "63": "p,接尾辞,*,*,PART,_",
    "64": "s,文字,*,*,SYM,_",
    "65": "s,記号,一般,*,SYM,_",
    "66": "s,記号,句点,*,PUNCT,_",
    "67": "s,記号,読点,*,PUNCT,_",
    "68": "v,前置詞,基盤,*,ADP,_",
    "69": "v,前置詞,源泉,*,ADP,_",
    "70": "v,前置詞,経由,*,ADP,_",
    "71": "v,前置詞,関係,*,ADP,_",
    "72": "v,副詞,判断,推定,ADV,_",
    "73": "v,副詞,判断,確定,ADV,_",
    "74": "v,副詞,判断,逆接,ADV,_",
    "75": "v,副詞,否定,体言否定,ADV,Polarity=Neg",
    "76": "v,副詞,否定,有界,ADV,Polarity=Neg",
    "77": "v,副詞,否定,無界,ADV,Polarity=Neg",
    "78": "v,副詞,否定,禁止,ADV,Polarity=Neg",
    "79": "v,副詞,描写,*,ADV,_",
    "80": "v,副詞,時相,変化,ADV,AdvType=Tim",
    "81": "v,副詞,時相,完了,ADV,AdvType=Tim|Aspect=Perf",
    "82": "v,副詞,時相,将来,ADV,AdvType=Tim|Tense=Fut",
    "83": "v,副詞,時相,恒常,ADV,AdvType=Tim",
    "84": "v,副詞,時相,現在,ADV,AdvType=Tim|Tense=Pres",
    "85": "v,副詞,時相,終局,ADV,AdvType=Tim",
    "86": "v,副詞,時相,継起,ADV,AdvType=Tim",
    "87": "v,副詞,時相,緊接,ADV,AdvType=Tim",
    "88": "v,副詞,時相,過去,ADV,AdvType=Tim|Tense=Past",
    "89": "v,副詞,疑問,原因,ADV,AdvType=Cau",
    "90": "v,副詞,疑問,反語,ADV,_",
    "91": "v,副詞,疑問,所在,ADV,_",
    "92": "v,副詞,程度,やや高度,ADV,AdvType=Deg|Degree=Cmp",
    "93": "v,副詞,程度,極度,ADV,AdvType=Deg|Degree=Sup",
    "94": "v,副詞,程度,軽度,ADV,AdvType=Deg|Degree=Pos",
    "95": "v,副詞,範囲,共同,ADV,_",
    "96": "v,副詞,範囲,総括,ADV,_",
    "97": "v,副詞,範囲,限定,ADV,_",
    "98": "v,副詞,頻度,偶発,ADV,_",
    "99": "v,副詞,頻度,重複,ADV,_",
    "100": "v,副詞,頻度,頻繁,ADV,_",
    "101": "v,助動詞,受動,*,AUX,Voice=Pass",
    "102": "v,助動詞,可能,*,AUX,Mood=Pot",
    "103": "v,助動詞,必要,*,AUX,Mood=Nec",
    "104": "v,助動詞,願望,*,AUX,Mood=Des",
    "105": "v,動詞,変化,制度,VERB,_",
    "106": "v,動詞,変化,性質,VERB,_",
    "107": "v,動詞,変化,生物,VERB,_",
    "108": "v,動詞,存在,存在,VERB,Polarity=Neg",
    "109": "v,動詞,存在,存在,VERB,VerbType=Cop",
    "110": "v,動詞,存在,存在,VERB,_",
    "111": "v,動詞,描写,境遇,VERB,Degree=Pos",
    "112": "v,動詞,描写,形質,VERB,Degree=Pos",
    "113": "v,動詞,描写,態度,VERB,Degree=Pos",
    "114": "v,動詞,描写,量,VERB,Degree=Pos",
    "115": "v,動詞,行為,交流,VERB,_",
    "116": "v,動詞,行為,伝達,VERB,_",
    "117": "v,動詞,行為,使役,VERB,_",
    "118": "v,動詞,行為,儀礼,VERB,_",
    "119": "v,動詞,行為,分類,VERB,Degree=Equ",
    "120": "v,動詞,行為,動作,VERB,_",
    "121": "v,動詞,行為,姿勢,VERB,_",
    "122": "v,動詞,行為,役割,VERB,_",
    "123": "v,動詞,行為,得失,VERB,_",
    "124": "v,動詞,行為,態度,VERB,_",
    "125": "v,動詞,行為,生産,VERB,_",
    "126": "v,動詞,行為,移動,VERB,_",
    "127": "v,動詞,行為,設置,VERB,_",
    "128": "v,動詞,行為,飲食,VERB,_"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "n,代名詞,人称,他,PRON,Person=1|PronType=Prs": 0,
    "n,代名詞,人称,他,PRON,Person=2|PronType=Prs": 1,
    "n,代名詞,人称,他,PRON,Person=3|PronType=Prs": 2,
    "n,代名詞,人称,他,PRON,PronType=Prs": 3,
    "n,代名詞,人称,他,PRON,PronType=Prs|Reflex=Yes": 4,
    "n,代名詞,人称,止格,PRON,Person=1|PronType=Prs": 5,
    "n,代名詞,人称,止格,PRON,Person=2|PronType=Prs": 6,
    "n,代名詞,人称,止格,PRON,Person=3|PronType=Prs": 7,
    "n,代名詞,人称,止格,PRON,PronType=Prs": 8,
    "n,代名詞,人称,起格,PRON,Person=1|PronType=Prs": 9,
    "n,代名詞,人称,起格,PRON,Person=2|PronType=Prs": 10,
    "n,代名詞,人称,起格,PRON,Person=3|PronType=Prs": 11,
    "n,代名詞,人称,起格,PRON,PronType=Prs": 12,
    "n,代名詞,指示,*,PRON,PronType=Dem": 13,
    "n,代名詞,疑問,*,PRON,PronType=Int": 14,
    "n,名詞,不可譲,属性,NOUN,_": 15,
    "n,名詞,不可譲,疾病,NOUN,_": 16,
    "n,名詞,不可譲,身体,NOUN,_": 17,
    "n,名詞,主体,動物,NOUN,_": 18,
    "n,名詞,主体,国名,PROPN,Case=Loc|NameType=Nat": 19,
    "n,名詞,主体,書物,NOUN,_": 20,
    "n,名詞,主体,機関,NOUN,_": 21,
    "n,名詞,主体,集団,NOUN,_": 22,
    "n,名詞,人,その他の人名,PROPN,NameType=Prs": 23,
    "n,名詞,人,人,NOUN,_": 24,
    "n,名詞,人,名,PROPN,NameType=Giv": 25,
    "n,名詞,人,姓氏,PROPN,NameType=Sur": 26,
    "n,名詞,人,役割,NOUN,_": 27,
    "n,名詞,人,複合的人名,PROPN,NameType=Prs": 28,
    "n,名詞,人,関係,NOUN,_": 29,
    "n,名詞,制度,儀礼,NOUN,_": 30,
    "n,名詞,制度,場,NOUN,Case=Loc": 31,
    "n,名詞,可搬,乗り物,NOUN,_": 32,
    "n,名詞,可搬,伝達,NOUN,_": 33,
    "n,名詞,可搬,成果物,NOUN,_": 34,
    "n,名詞,可搬,糧食,NOUN,_": 35,
    "n,名詞,可搬,道具,NOUN,_": 36,
    "n,名詞,固定物,地名,PROPN,Case=Loc|NameType=Geo": 37,
    "n,名詞,固定物,地形,NOUN,Case=Loc": 38,
    "n,名詞,固定物,建造物,NOUN,Case=Loc": 39,
    "n,名詞,固定物,樹木,NOUN,_": 40,
    "n,名詞,固定物,関係,NOUN,Case=Loc": 41,
    "n,名詞,外観,人,NOUN,_": 42,
    "n,名詞,天象,天文,NOUN,_": 43,
    "n,名詞,天象,怪異,NOUN,_": 44,
    "n,名詞,天象,気象,NOUN,_": 45,
    "n,名詞,度量衡,*,NOUN,NounType=Clf": 46,
    "n,名詞,思考,*,NOUN,_": 47,
    "n,名詞,描写,形質,NOUN,_": 48,
    "n,名詞,描写,態度,NOUN,_": 49,
    "n,名詞,数量,*,NOUN,_": 50,
    "n,名詞,時,*,NOUN,Case=Tem": 51,
    "n,名詞,行為,*,NOUN,_": 52,
    "n,数詞,干支,*,NUM,NumType=Ord": 53,
    "n,数詞,数,*,NUM,_": 54,
    "n,数詞,数字,*,NUM,_": 55,
    "p,助詞,句末,*,PART,_": 56,
    "p,助詞,句頭,*,PART,_": 57,
    "p,助詞,接続,並列,CCONJ,_": 58,
    "p,助詞,接続,体言化,PART,_": 59,
    "p,助詞,接続,属格,SCONJ,_": 60,
    "p,助詞,提示,*,PART,_": 61,
    "p,感嘆詞,*,*,INTJ,_": 62,
    "p,接尾辞,*,*,PART,_": 63,
    "s,文字,*,*,SYM,_": 64,
    "s,記号,一般,*,SYM,_": 65,
    "s,記号,句点,*,PUNCT,_": 66,
    "s,記号,読点,*,PUNCT,_": 67,
    "v,前置詞,基盤,*,ADP,_": 68,
    "v,前置詞,源泉,*,ADP,_": 69,
    "v,前置詞,経由,*,ADP,_": 70,
    "v,前置詞,関係,*,ADP,_": 71,
    "v,副詞,判断,推定,ADV,_": 72,
    "v,副詞,判断,確定,ADV,_": 73,
    "v,副詞,判断,逆接,ADV,_": 74,
    "v,副詞,否定,体言否定,ADV,Polarity=Neg": 75,
    "v,副詞,否定,有界,ADV,Polarity=Neg": 76,
    "v,副詞,否定,無界,ADV,Polarity=Neg": 77,
    "v,副詞,否定,禁止,ADV,Polarity=Neg": 78,
    "v,副詞,描写,*,ADV,_": 79,
    "v,副詞,時相,変化,ADV,AdvType=Tim": 80,
    "v,副詞,時相,完了,ADV,AdvType=Tim|Aspect=Perf": 81,
    "v,副詞,時相,将来,ADV,AdvType=Tim|Tense=Fut": 82,
    "v,副詞,時相,恒常,ADV,AdvType=Tim": 83,
    "v,副詞,時相,現在,ADV,AdvType=Tim|Tense=Pres": 84,
    "v,副詞,時相,終局,ADV,AdvType=Tim": 85,
    "v,副詞,時相,継起,ADV,AdvType=Tim": 86,
    "v,副詞,時相,緊接,ADV,AdvType=Tim": 87,
    "v,副詞,時相,過去,ADV,AdvType=Tim|Tense=Past": 88,
    "v,副詞,疑問,原因,ADV,AdvType=Cau": 89,
    "v,副詞,疑問,反語,ADV,_": 90,
    "v,副詞,疑問,所在,ADV,_": 91,
    "v,副詞,程度,やや高度,ADV,AdvType=Deg|Degree=Cmp": 92,
    "v,副詞,程度,極度,ADV,AdvType=Deg|Degree=Sup": 93,
    "v,副詞,程度,軽度,ADV,AdvType=Deg|Degree=Pos": 94,
    "v,副詞,範囲,共同,ADV,_": 95,
    "v,副詞,範囲,総括,ADV,_": 96,
    "v,副詞,範囲,限定,ADV,_": 97,
    "v,副詞,頻度,偶発,ADV,_": 98,
    "v,副詞,頻度,重複,ADV,_": 99,
    "v,副詞,頻度,頻繁,ADV,_": 100,
    "v,助動詞,受動,*,AUX,Voice=Pass": 101,
    "v,助動詞,可能,*,AUX,Mood=Pot": 102,
    "v,助動詞,必要,*,AUX,Mood=Nec": 103,
    "v,助動詞,願望,*,AUX,Mood=Des": 104,
    "v,動詞,変化,制度,VERB,_": 105,
    "v,動詞,変化,性質,VERB,_": 106,
    "v,動詞,変化,生物,VERB,_": 107,
    "v,動詞,存在,存在,VERB,Polarity=Neg": 108,
    "v,動詞,存在,存在,VERB,VerbType=Cop": 109,
    "v,動詞,存在,存在,VERB,_": 110,
    "v,動詞,描写,境遇,VERB,Degree=Pos": 111,
    "v,動詞,描写,形質,VERB,Degree=Pos": 112,
    "v,動詞,描写,態度,VERB,Degree=Pos": 113,
    "v,動詞,描写,量,VERB,Degree=Pos": 114,
    "v,動詞,行為,交流,VERB,_": 115,
    "v,動詞,行為,伝達,VERB,_": 116,
    "v,動詞,行為,使役,VERB,_": 117,
    "v,動詞,行為,儀礼,VERB,_": 118,
    "v,動詞,行為,分類,VERB,Degree=Equ": 119,
    "v,動詞,行為,動作,VERB,_": 120,
    "v,動詞,行為,姿勢,VERB,_": 121,
    "v,動詞,行為,役割,VERB,_": 122,
    "v,動詞,行為,得失,VERB,_": 123,
    "v,動詞,行為,態度,VERB,_": 124,
    "v,動詞,行為,生産,VERB,_": 125,
    "v,動詞,行為,移動,VERB,_": 126,
    "v,動詞,行為,設置,VERB,_": 127,
    "v,動詞,行為,飲食,VERB,_": 128
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "pooler_fc_size": 768,
  "pooler_num_attention_heads": 12,
  "pooler_num_fc_layers": 3,
  "pooler_size_per_head": 128,
  "pooler_type": "first_token_transform",
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.9.2",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 29791
}
